Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamen_kielten_etaopetushanke_valmistelee_toiminnan_vakiinnuttamista.html.tmx
Source language: fin
Languages: sms

source: Saamen kielten etäopetushanke valmistelee toiminnan vakiinnuttamista
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs valmštââll tuåim põõššjen piijjmõõžž

source: Saamen kielten etäopetushanke hakee ratkaisuja toiminnan vakinaistamiselle.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs valmštââtt tuåimas põõššjen piijjmõʹšše.

source: Hanke käynnistyi syksyllä 2018 ja sen on määrä päättyä vuoden 2020 lopussa.
sms: Haʹŋǩǩõs aaʹlji čâhčča 2018 da tõt poott eeʹjj 2020 looppâst.

source: Sitä ennen hankkeen toimijoiden tulee tehdä opetus- ja kulttuuriministeriölle esityksensä saamen kielten opetuksen vakiinnuttamiseksi kotiseutualueen kuntien ulkopuolella.
sms: Õõudbeäʹlnn haʹŋǩǩõõzz puuttam tuåimmjeei âʹlǧǧe raajjâd mättʼtõs- da kulttuurministerian eʹtǩǩõõzz sääʹmǩiõli ougglõsmättʼtõõzz põõššjen piijjmõõžž dommvuuʹd kooʹddi ååuǥbeäʹlnn.

source: Noin 70 % perusopetusikäisistä saamelaislapsista asuu ja käy koulua saamelaisten kotiseutualueen kuntien ulkopuolella.
sms: Nuʹt 70 % vuâđđmättʼtõsâkksaž sääʹmpäärnain jeälste da jåʹtte škooul säʹmmlai dommvuuʹd kooʹddi ååuǥbeäʹlnn.

source: Kuvassa saamen kielten etäopetushankkeen koordinaattori Arla Magga Saamelaiskäräjiltä ja projektipäällikkö Eila Tapiola Utsjoen kunnasta.
sms: Snimmõõǥǥâst sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzz koordinaattor Arla Magga Sääʹmteeʹǧǧest da projeʹkttjååʹđteei Eila Tapiola Uʹccjooǥǥ kååʹddest.

source: Ensimmäisenä toimintavuonna hanke antoi saamen kielten opetusta yhteensä 16 koltansaamen, 18 inarinsaamen ja 19 pohjoissaamen oppilaalle.
sms: Vuõssmõs tuåimmeeʹjj haʹŋǩǩõs uuʹdi sääʹmǩiõli ougglõsmättʼtõõzz õhttsiʹžže 16 nuõrttsääʹm-, 18 aanarsääʹm- da 19 tâʹvvsääʹmǩiõl škooulnekka.

source: Hankkeessa oli mukana yhteensä 21 kuntaa ja 39 koulua.
sms: Haʹŋǩǩõõzzâst leʹjje mieʹldd õhttsiʹžže 21 kåʹdded da 39 škooulad.

source: Tulevana syksynä oppilasmäärät kasvavat ja hankkeeseen liittyy uusia koulutuksen järjestäjiä yhteensä seitsemän.
sms: Pueʹtti čõõuč mättʼtõõttimeäʹr lâssne da haʹŋǩǩõʹsse puäʹtte mieʹldd čiččâm ođđ škooultõõzz jäʹrjsteeʹjed.

source: Kouluvuoden lopussa tehdyn palautekyselyn tulokset ovat lupaavia.
sms: Škoouleeʹjj looppâst leämmaž maacctõs kõõjjõõzz puåđõõzz leʹjje älšmõʹtti.

source: – Oppilaat sekä heidän vanhempansa ovat ottaneet saamen kielen oppimismahdollisuuden vastaan suorastaan riemukkaasti ja kiitollisina, kertovat hankkeessa työskentelevät Eila Tapiola ja Arla Magga.
sms: – Mättʼtõõtti di sij peâmmi lie sääʹmǩiõl mättjemvueiʹttemvuõđ diõtt kuärǥast da späʹssballaž, mušttle haʹŋǩǩõõzz tuejjla Eila Tapiola da Arla Magga.

source: Saamen kielten etäopetushanke oli esillä Opetushallituksessa 12.6. järjestetyssä Saamelaisten koulutusasiain yhteistyöelimen kokouksessa.
sms: Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõs leäi saakkân Mättʼtõshalltõõzzâst 12.6. õnnum Säʹmmlai škooultõsaaʹšši õhttsažtuejjorgaan såbbrest.

source: Kokoukseen osallistunut pääjohtaja Olli-Pekka Heinonen piti etäopetushankkeen päättymistä kesken kouluvuoden ongelmallisena.
sms: Såbbra vuässõõđi õllʼjummõs šurr Olli-Pekka Heinonen, kååʹtt vuõiʹni ougglõsmättʼtõshaʹŋǩǩõõzz puuttmõõžž kõõsk škoouleeʹjj čuõlmm äʹššen.

source: Kokouksen yhteisenä huolena oli, miten turvataan saamen kielten opetus saamelaisten kotiseutualueen ulkopuolella vuoden 2021 alusta lähtien, jolloin hankkeen on määrä päättyä.
sms: Såbbar õhttsaž huõllân leäi, mäʹhtt õlgg staanâd sääʹmǩiõli mättʼtõs säʹmmlai dommvuuʹd ååuǥbeäʹlnn eeʹjj 2021 aalǥâst õõudårra, ǥo haʹŋǩǩõs poott.

source: Kokoukseen osallistuivat Saamelaiskäräjien ja Opetushallituksen edustajien lisäksi saamelaisopetuksen asiantuntijat Helsingin, Rovaniemen ja Oulun kaupungeista, Sodankylän, Inarin ja Utsjoen kunnista, Saamelaisalueen koulutuskeskuksesta, Lapin aluehallintovirastosta sekä opetus- ja kulttuuriministeriöstä.
sms: Såbbra vuässõʹtte Sääʹmteeʹǧǧ da Mättʼtõshalltõõzz eeʹttǩi lââʹssen sääʹm-mättʼtõõzz äʹšštobddi Heʹlssen, Ruäʹvnjaarǥ da Oulun gåårdin, Suäʹđjel, Aanar da Uʹccjooǥǥ kooʹddin, Sääʹmvuuʹd škooultõskõõskõõzzâst, Lappi vuʹvddvaaldâšmkonttrest di mättʼtõs- da kulttuurministeriast.

source: Hankkeen työntekijät Eila Tapiola, Arla Magga ja Ulla Aikio-Puoskari osallistuivat 11.6. suomen kielen ja suomenkielistä opetusta ympäri maailmaa asuville suomalaisoppilaille järjestävän Etäkoulu Kulkurin avointen ovien päivään ( https://www.youtube.com/watch?v=mSTQB3t2u3g ).
sms: Haʹŋǩǩõõzz tuejjla Eila Tapiola, Arla Magga da Ulla Aikio-Puoskari vuässõʹtte 11.6. ougglõsmättʼtõs-škooul Etäkoulu Kulkuri äävai uusi peivva. ( https://www.youtube.com/watch?v=mSTQB3t2u3g ).

source: Panelisteina olivat Etäkoulu Kulkurin rehtori Tuija Tammelander, opetusneuvos Katri Kuukka sekä etähankkeen projektipäällikkö Eila Tapiola, joka toi keskusteluun mukaan saamen kielten näkökulman.
sms: Peeiʹv prograʹmme kuuli mm. Paneeʹlsaǥstõõllmõš jiijjâs jieʹnnǩiõl miârktõõzzâst.

source: Keskustelussa painottuivat kielten rikkaus sekä kielen yhteys kulttuuriin, joka koskettaa samalla tavalla ulkomailla asuvaa suomalaislasta kuin Suomessa asuvaa saamelaislasta.
sms: Paneʹlistten leʹjje Etäkoulu Kulkuri rehttor Tuija Tammelander, mättʼtõsduumšeǩ Katri Kuukka di ougglõsmättʼtõõzz projeʹkttjååʹđteei Eila Tapiola, kååʹtt puuʹti saǥstõõllma mieʹldd sääʹmǩiõli vuäinalm.

source: Panelisteja ja yleisöä pohditutti myös esimerkiksi äidinkielen merkitseminen väestörekisteritietoihin, jonne ei tällä hetkellä ole mahdollisuutta merkitä useampaa äidinkieltä.
sms: Saǥstõõllmest teäddtõʹvve ǩiõli reeʹǧǧesvuõtt di ǩiõl õhttvuõtt kulttuuʹre, kååʹtt kuõskat seämma nalla ålggjânnmin jeälsteei lääʹddpäärna ǥu Lääʹddest jeälsteei sääʹmpäärna.

source: Tähän asiaan toivottiin korjausta.
sms: Paneʹliist da ǩiõčči smiõʹtte še õuddmiârkkan jieʹnnǩiõl mieʹrǩǩeem vueiʹttemvuõđ meer-rekisterteâđaid. Tok ij leäkku ååʹn vueiʹttemvuõtt mieʹrǩǩeet mäŋgg jieʹnnǩiõl.

source: Lisätietoja
sms: Tän äšša sij tuõivvu muttâz.

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
sms: Laassteâđ

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
sms: Projeʹkttjååʹđteei Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: https://www.saamenetaopetus.com/
sms: Haʹŋǩǩõskoordinaattor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
